<!doctype html>
<html lang="de">
<head>
  <meta charset="utf-8">
  <meta name="viewport" content="width=device-width, initial-scale=1">
  <title>Datenschutz – Wir für Aßlar (Liste 3)</title>
  <style>
    body{margin:0;font-family:system-ui,-apple-system,Segoe UI,Roboto,Arial;background:#07070b;color:#fff;line-height:1.55}
    .wrap{max-width:900px;margin:0 auto;padding:24px}
    a{color:#fff}
    .card{border:1px solid rgba(255,255,255,.14);background:rgba(255,255,255,.04);border-radius:18px;padding:18px;margin:14px 0}
    .muted{color:rgba(255,255,255,.72)}
    .btn{display:inline-block;margin:10px 0 18px;text-decoration:none;padding:10px 12px;border-radius:14px;border:1px solid rgba(255,255,255,.14);background:rgba(255,255,255,.04)}
    h1{margin:10px 0 12px}
    h2{margin:0 0 10px;font-size:18px}
    h3{margin:14px 0 8px;font-size:16px}
    h4{margin:12px 0 6px;font-size:15px}
    p{margin:10px 0}
    ul{margin:10px 0 0 18px;padding:0}
    li{margin:8px 0}
  </style>
</head>
<body>
  <div class="wrap">
    <a class="btn" href="index.html">← Zurück zur Startseite</a>
    <h1>Datenschutz&shy;erkl&auml;rung</h1>

    <div class="card">
      <p class="muted">
        Die folgenden Hinweise geben einen einfachen &Uuml;berblick dar&uuml;ber, was mit Ihren personenbezogenen Daten passiert, wenn Sie diese Website besuchen.
        Personenbezogene Daten sind alle Daten, mit denen Sie pers&ouml;nlich identifiziert werden k&ouml;nnen.
        Ausf&uuml;hrliche Informationen zum Thema Datenschutz entnehmen Sie den nachfolgenden Abschnitten.
      </p>
    </div>

    <div class="card">
      <h2>1. Datenschutz auf einen Blick</h2>

      <h3>Allgemeine Hinweise</h3>
      <p class="muted">
        Die folgenden Hinweise geben einen einfachen &Uuml;berblick dar&uuml;ber, was mit Ihren personenbezogenen Daten passiert, wenn Sie diese Website besuchen.
        Personenbezogene Daten sind alle Daten, mit denen Sie pers&ouml;nlich identifiziert werden k&ouml;nnen.
      </p>

      <h3>Datenerfassung auf dieser Website</h3>

      <h4>Wer ist verantwortlich f&uuml;r die Datenerfassung auf dieser Website?</h4>
      <p class="muted">
        Die Datenverarbeitung auf dieser Website erfolgt durch den Websitebetreiber. Dessen Kontaktdaten k&ouml;nnen Sie dem Abschnitt
        &bdquo;Hinweis zur verantwortlichen Stelle&ldquo; entnehmen.
      </p>

      <h4>Wie erfassen wir Ihre Daten?</h4>
      <p class="muted">
        Ihre Daten werden zum einen dadurch erhoben, dass Sie uns diese mitteilen. Hierbei kann es sich zum Beispiel um Daten handeln, die Sie per E Mail senden.
      </p>
      <p class="muted">
        Andere Daten werden automatisch oder nach Ihrer Einwilligung beim Besuch der Website durch IT Systeme erfasst.
        Das sind vor allem technische Daten wie Internetbrowser, Betriebssystem oder Uhrzeit des Seitenaufrufs.
        Die Erfassung dieser Daten erfolgt automatisch, sobald Sie diese Website betreten.
      </p>

      <h4>Wof&uuml;r nutzen wir Ihre Daten?</h4>
      <p class="muted">
        Ein Teil der Daten wird erhoben, um eine fehlerfreie Bereitstellung der Website zu gew&auml;hrleisten.
        Andere Daten k&ouml;nnen zur Analyse Ihres Nutzerverhaltens verwendet werden.
        Sofern &uuml;ber die Website Vertr&auml;ge geschlossen oder angebahnt werden k&ouml;nnen, werden &uuml;bermittelte Daten auch f&uuml;r Vertragsangebote,
        Bestellungen oder sonstige Anfragen verarbeitet.
      </p>

      <h4>Welche Rechte haben Sie bez&uuml;glich Ihrer Daten?</h4>
      <p class="muted">
        Sie haben jederzeit das Recht, unentgeltlich Auskunft &uuml;ber Herkunft, Empf&auml;nger und Zweck Ihrer gespeicherten personenbezogenen Daten zu erhalten.
        Sie haben au&szlig;erdem ein Recht auf Berichtigung oder L&ouml;schung dieser Daten.
        Wenn Sie eine Einwilligung zur Datenverarbeitung erteilt haben, k&ouml;nnen Sie diese jederzeit f&uuml;r die Zukunft widerrufen.
        Au&szlig;erdem haben Sie das Recht, unter bestimmten Umst&auml;nden die Einschr&auml;nkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen.
        Des Weiteren steht Ihnen ein Beschwerderecht bei der zust&auml;ndigen Aufsichtsbeh&ouml;rde zu.
      </p>
    </div>

    <div class="card">
      <h2>2. Hosting</h2>
      <p class="muted">Wir hosten die Inhalte unserer Website bei folgendem Anbieter:</p>

      <h3>Externes Hosting</h3>
      <p class="muted">
        Diese Website wird extern gehostet. Die personenbezogenen Daten, die auf dieser Website erfasst werden, werden auf den Servern des Hosters gespeichert.
        Hierbei kann es sich vor allem um IP Adressen, Kontaktanfragen, Meta und Kommunikationsdaten, Vertragsdaten, Kontaktdaten, Namen, Websitezugriffe und
        sonstige Daten, die &uuml;ber eine Website generiert werden, handeln.
      </p>
      <p class="muted">
        Das externe Hosting erfolgt zum Zwecke der Vertragserf&uuml;llung gegen&uuml;ber potenziellen und bestehenden Kontakten
        (Art. 6 Abs. 1 lit. b DSGVO) und im Interesse einer sicheren, schnellen und effizienten Bereitstellung des Online Angebots
        (Art. 6 Abs. 1 lit. f DSGVO). Sofern eine entsprechende Einwilligung abgefragt wurde, erfolgt die Verarbeitung ausschlie&szlig;lich
        auf Grundlage von Art. 6 Abs. 1 lit. a DSGVO und &sect; 25 Abs. 1 TDDDG. Die Einwilligung ist jederzeit widerrufbar.
      </p>
      <p class="muted">
        Der Hoster verarbeitet Ihre Daten nur insoweit, wie dies zur Erf&uuml;llung seiner Leistungspflichten erforderlich ist und folgt unseren Weisungen.
      </p>

      <h3>Eingesetzter Hoster</h3>
      <p class="muted">
        GitHub, Inc, 548 4th St, San Francisco, CA 94107, USA
      </p>
    </div>

    <div class="card">
      <h2>3. Allgemeine Hinweise und Pflichtinformationen</h2>

      <h3>Datenschutz</h3>
      <p class="muted">
        Die Betreiber dieser Seiten nehmen den Schutz Ihrer pers&ouml;nlichen Daten sehr ernst.
        Wir behandeln Ihre personenbezogenen Daten vertraulich und entsprechend den gesetzlichen Datenschutzvorschriften sowie dieser Datenschutzerkl&auml;rung.
      </p>
      <p class="muted">
        Wenn Sie diese Website benutzen, werden verschiedene personenbezogene Daten erhoben.
        Die vorliegende Datenschutzerkl&auml;rung erl&auml;utert, welche Daten wir erheben und wof&uuml;r wir sie nutzen.
        Sie erl&auml;utert auch, wie und zu welchem Zweck das geschieht.
      </p>
      <p class="muted">
        Wir weisen darauf hin, dass die Daten&uuml;bertragung im Internet, zum Beispiel bei der Kommunikation per E Mail, Sicherheitsl&uuml;cken aufweisen kann.
        Ein l&uuml;ckenloser Schutz der Daten vor dem Zugriff durch Dritte ist nicht m&ouml;glich.
      </p>

      <h3>Hinweis zur verantwortlichen Stelle</h3>
      <p class="muted">Die verantwortliche Stelle f&uuml;r die Datenverarbeitung auf dieser Website ist:</p>
      <p class="muted">
        <b style="color:#fff">Stefan H&auml;bich</b><br>
        Frankfurter Stra&szlig;e 219<br>
        35398 Gie&szlig;en<br><br>
        E Mail: <a href="mailto:stefan.haebich@posteo.de">stefan.haebich@posteo.de</a>
      </p>
      <p class="muted">
        Verantwortliche Stelle ist die nat&uuml;rliche oder juristische Person, die allein oder gemeinsam mit anderen &uuml;ber die Zwecke und Mittel der
        Verarbeitung von personenbezogenen Daten entscheidet.
      </p>

      <h3>Speicherdauer</h3>
      <p class="muted">
        Soweit innerhalb dieser Datenschutzerkl&auml;rung keine speziellere Speicherdauer genannt wurde, verbleiben Ihre personenbezogenen Daten bei uns,
        bis der Zweck f&uuml;r die Datenverarbeitung entf&auml;llt. Wenn Sie ein berechtigtes L&ouml;schersuchen geltend machen oder eine Einwilligung
        widerrufen, werden Ihre Daten gel&ouml;scht, sofern keine anderen rechtlich zul&auml;ssigen Gr&uuml;nde f&uuml;r die Speicherung bestehen,
        zum Beispiel gesetzliche Aufbewahrungsfristen.
      </p>

      <h3>Rechtsgrundlagen der Datenverarbeitung</h3>
      <p class="muted">
        Sofern Sie in die Datenverarbeitung eingewilligt haben, verarbeiten wir Ihre personenbezogenen Daten auf Grundlage von Art. 6 Abs. 1 lit. a DSGVO
        und, falls besondere Datenkategorien betroffen sind, auf Grundlage von Art. 9 Abs. 2 lit. a DSGVO.
        Im Falle einer ausdr&uuml;cklichen Einwilligung in die &Uuml;bertragung personenbezogener Daten in Drittstaaten erfolgt die Verarbeitung zus&auml;tzlich
        auf Grundlage von Art. 49 Abs. 1 lit. a DSGVO.
        Sofern Sie in die Speicherung von Cookies oder in den Zugriff auf Informationen in Ihr Endger&auml;t eingewilligt haben, erfolgt die Verarbeitung
        zus&auml;tzlich auf Grundlage von &sect; 25 Abs. 1 TDDDG. Die Einwilligung ist jederzeit widerrufbar.
      </p>
      <p class="muted">
        Sind Daten zur Vertragserf&uuml;llung oder zur Durchf&uuml;hrung vorvertraglicher Ma&szlig;nahmen erforderlich, verarbeiten wir diese auf Grundlage
        von Art. 6 Abs. 1 lit. b DSGVO. Sofern eine rechtliche Verpflichtung besteht, verarbeiten wir Daten auf Grundlage von Art. 6 Abs. 1 lit. c DSGVO.
        Die Verarbeitung kann ferner auf Grundlage unseres berechtigten Interesses nach Art. 6 Abs. 1 lit. f DSGVO erfolgen.
      </p>

      <h3>Empf&auml;nger von personenbezogenen Daten</h3>
      <p class="muted">
        Im Rahmen unserer T&auml;tigkeit arbeiten wir mit externen Stellen zusammen. Eine &Uuml;bermittlung personenbezogener Daten erfolgt nur,
        wenn dies zur Vertragserf&uuml;llung erforderlich ist, wir gesetzlich dazu verpflichtet sind, ein berechtigtes Interesse besteht oder eine
        sonstige Rechtsgrundlage die Weitergabe erlaubt. Beim Einsatz von Auftragsverarbeitern erfolgt die Weitergabe nur auf Grundlage eines g&uuml;ltigen
        Vertrags zur Auftragsverarbeitung.
      </p>

      <h3>Widerruf Ihrer Einwilligung</h3>
      <p class="muted">
        Viele Datenverarbeitungsvorg&auml;nge sind nur mit Ihrer ausdr&uuml;cklichen Einwilligung m&ouml;glich.
        Sie k&ouml;nnen eine bereits erteilte Einwilligung jederzeit widerrufen.
        Die Rechtm&auml;&szlig;igkeit der bis zum Widerruf erfolgten Verarbeitung bleibt unber&uuml;hrt.
      </p>

      <h3>Widerspruchsrecht (Art. 21 DSGVO)</h3>
      <p class="muted">
        Wenn die Datenverarbeitung auf Grundlage von Art. 6 Abs. 1 lit. e oder f DSGVO erfolgt, haben Sie jederzeit das Recht, aus Gr&uuml;nden,
        die sich aus Ihrer besonderen Situation ergeben, gegen die Verarbeitung Sie betreffender personenbezogener Daten Widerspruch einzulegen.
        Wenn Sie Widerspruch einlegen, verarbeiten wir die betroffenen Daten nicht mehr, es sei denn, wir k&ouml;nnen zwingende schutzw&uuml;rdige Gr&uuml;nde
        nachweisen, die Ihre Interessen, Rechte und Freiheiten &uuml;berwiegen, oder die Verarbeitung dient der Geltendmachung, Aus&uuml;bung oder Verteidigung
        von Rechtsanspr&uuml;chen.
      </p>
      <p class="muted">
        Werden personenbezogene Daten verarbeitet, um Direktwerbung zu betreiben, haben Sie das Recht, jederzeit Widerspruch einzulegen.
        Nach einem Widerspruch werden personenbezogene Daten nicht mehr zum Zweck der Direktwerbung verwendet.
      </p>

      <h3>Beschwerderecht</h3>
      <p class="muted">
        Im Falle von Verst&ouml;&szlig;en gegen die DSGVO steht Ihnen ein Beschwerderecht bei einer Aufsichtsbeh&ouml;rde zu,
        insbesondere im Mitgliedstaat Ihres gew&ouml;hnlichen Aufenthalts, Ihres Arbeitsplatzes oder des Orts des mutma&szlig;lichen Versto&szlig;es.
      </p>

      <h3>Recht auf Daten&uuml;bertragbarkeit</h3>
      <p class="muted">
        Sie haben das Recht, Daten, die wir auf Grundlage Ihrer Einwilligung oder in Erf&uuml;llung eines Vertrags automatisiert verarbeiten,
        an sich oder an einen Dritten in einem g&auml;ngigen, maschinenlesbaren Format aush&auml;ndigen zu lassen.
        Sofern Sie die direkte &Uuml;bertragung an einen anderen Verantwortlichen verlangen, erfolgt dies nur, soweit es technisch machbar ist.
      </p>

      <h3>Auskunft, Berichtigung und L&ouml;schung</h3>
      <p class="muted">
        Sie haben jederzeit das Recht auf unentgeltliche Auskunft &uuml;ber Ihre gespeicherten personenbezogenen Daten, deren Herkunft und Empf&auml;nger
        sowie den Zweck der Verarbeitung und gegebenenfalls ein Recht auf Berichtigung oder L&ouml;schung.
      </p>

      <h3>Recht auf Einschr&auml;nkung der Verarbeitung</h3>
      <p class="muted">
        Sie haben das Recht, die Einschr&auml;nkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen. Dieses Recht besteht insbesondere,
        wenn Sie die Richtigkeit bestreiten, die Verarbeitung unrechtm&auml;&szlig;ig ist, die Daten f&uuml;r Rechtsanspr&uuml;che ben&ouml;tigt werden
        oder ein Widerspruch nach Art. 21 Abs. 1 DSGVO vorliegt und die Interessenabw&auml;gung noch offen ist.
      </p>
      <ul class="muted">
        <li>Pr&uuml;fung der Richtigkeit: Einschr&auml;nkung f&uuml;r die Dauer der Pr&uuml;fung</li>
        <li>Unrechtm&auml;&szlig;ige Verarbeitung: Einschr&auml;nkung statt L&ouml;schung</li>
        <li>Rechtsanspr&uuml;che: Einschr&auml;nkung statt L&ouml;schung, wenn Daten ben&ouml;tigt werden</li>
        <li>Widerspruch: Einschr&auml;nkung, solange die Abw&auml;gung nicht abgeschlossen ist</li>
      </ul>
      <p class="muted">
        Wenn die Verarbeitung eingeschr&auml;nkt wurde, d&uuml;rfen diese Daten nur mit Ihrer Einwilligung oder zur Geltendmachung, Aus&uuml;bung oder
        Verteidigung von Rechtsanspr&uuml;chen oder aus Gr&uuml;nden eines wichtigen &ouml;ffentlichen Interesses verarbeitet werden.
      </p>
    </div>

    <div class="card">
      <h2>4. Datenerfassung auf dieser Website</h2>

      <h3>Anfrage per E Mail, Telefon oder Telefax</h3>
      <p class="muted">
        Wenn Sie uns per E Mail, Telefon oder Telefax kontaktieren, wird Ihre Anfrage inklusive aller daraus hervorgehenden personenbezogenen Daten
        wie Name und Anfrage zum Zwecke der Bearbeitung gespeichert und verarbeitet. Diese Daten geben wir nicht ohne Ihre Einwilligung weiter.
      </p>
      <p class="muted">
        Die Verarbeitung erfolgt auf Grundlage von Art. 6 Abs. 1 lit. b DSGVO, sofern die Anfrage mit Vertragserf&uuml;llung zusammenh&auml;ngt oder
        vorvertragliche Ma&szlig;nahmen betrifft. In allen &uuml;brigen F&auml;llen beruht sie auf unserem berechtigten Interesse an der effektiven
        Bearbeitung (Art. 6 Abs. 1 lit. f DSGVO) oder auf Ihrer Einwilligung (Art. 6 Abs. 1 lit. a DSGVO), sofern abgefragt.
        Die Einwilligung ist jederzeit widerrufbar.
      </p>
      <p class="muted">
        Die an uns &uuml;bersandten Daten verbleiben bei uns, bis Sie uns zur L&ouml;schung auffordern, Ihre Einwilligung widerrufen oder der Zweck
        der Speicherung entf&auml;llt. Zwingende gesetzliche Bestimmungen, insbesondere Aufbewahrungsfristen, bleiben unber&uuml;hrt.
      </p>

      <p class="muted">
        Quelle: <a href="https://www.e-recht24.de" rel="nofollow noopener" target="_blank">e recht24.de</a>
      </p>
    </div>

  </div>
</body>
</html>
