<!doctype html>
<html lang="de">
<head>
  <meta charset="utf-8">
  <meta name="viewport" content="width=device-width, initial-scale=1">
  <title>Datenschutz – Wir für Aßlar (Liste 3)</title>
  <style>
    body{margin:0;font-family:system-ui,-apple-system,Segoe UI,Roboto,Arial;background:#07070b;color:#fff;line-height:1.55}
    .wrap{max-width:900px;margin:0 auto;padding:24px}
    a{color:#fff}
    .card{border:1px solid rgba(255,255,255,.14);background:rgba(255,255,255,.04);border-radius:18px;padding:18px;margin:14px 0}
    .muted{color:rgba(255,255,255,.72)}
    .btn{display:inline-block;margin:10px 0 18px;text-decoration:none;padding:10px 12px;border-radius:14px;border:1px solid rgba(255,255,255,.14);background:rgba(255,255,255,.04)}
    h1{margin:10px 0 12px}
    h2{margin:0 0 10px;font-size:18px}
    h3{margin:14px 0 8px;font-size:16px}
    h4{margin:12px 0 6px;font-size:15px}
    p{margin:10px 0}
    ul{margin:10px 0 0 18px;padding:0}
    li{margin:8px 0}
  </style>
</head>
<body>
  <div class="wrap">
    <a class="btn" href="index.html">← Zurück zur Startseite</a>
    <h1>Datenschutz&shy;erkl&auml;rung</h1>
<p class="muted">Stand: 26.02.2026</p>
    <div class="card">
      <p class="muted">
        Die folgenden Hinweise geben einen einfachen &Uuml;berblick dar&uuml;ber, was mit Ihren personenbezogenen Daten passiert, wenn Sie diese Website besuchen.
        Personenbezogene Daten sind alle Daten, mit denen Sie pers&ouml;nlich identifiziert werden k&ouml;nnen.
        Ausf&uuml;hrliche Informationen zum Thema Datenschutz entnehmen Sie den nachfolgenden Abschnitten.
      </p>
    </div>

    <div class="card">
      <h2>1. Datenschutz auf einen Blick</h2>

      <h3>Allgemeine Hinweise</h3>
      <p class="muted">
        Diese Website ist eine rein informative, statische Website. Wir verwenden <b style="color:#fff">kein Tracking</b>, <b style="color:#fff">keine Analyse Tools</b>
        und <b style="color:#fff">keine Marketing Cookies</b>. Wir binden <b style="color:#fff">keine externen Dienste</b> ein und laden <b style="color:#fff">keine externen Ressourcen</b>
        (z. B. Fonts, Skripte oder Stylesheets von Drittservern).
      </p>

      <h3>Datenerfassung auf dieser Website</h3>

      <h4>Wer ist verantwortlich f&uuml;r die Datenerfassung auf dieser Website?</h4>
      <p class="muted">
        Die Datenverarbeitung auf dieser Website erfolgt durch den Websitebetreiber. Dessen Kontaktdaten k&ouml;nnen Sie dem Abschnitt
        &bdquo;Hinweis zur verantwortlichen Stelle&ldquo; entnehmen.
      </p>

      <h4>Wie erfassen wir Ihre Daten?</h4>
      <p class="muted">
        Beim Besuch der Website werden technische Daten automatisch durch den Hosting Anbieter erfasst (z. B. IP Adresse, Zeitpunkt des Seitenaufrufs,
        Browsertyp und Betriebssystem). Diese Daten sind technisch erforderlich, um die Website bereitzustellen und die Sicherheit zu gew&auml;hrleisten.
      </p>
      <p class="muted">
        Wenn Sie uns per E Mail kontaktieren, erfassen wir die Daten, die Sie uns in Ihrer Nachricht mitteilen.
      </p>

      <h4>Wof&uuml;r nutzen wir Ihre Daten?</h4>
      <p class="muted">
        Die technischen Daten werden verarbeitet, um eine fehlerfreie und sichere Bereitstellung der Website zu gew&auml;hrleisten.
        Daten aus E Mail Anfragen verarbeiten wir ausschlie&szlig;lich zur Bearbeitung der Anfrage.
        Wir nutzen Ihre Daten <b style="color:#fff">nicht</b> zur Analyse Ihres Nutzerverhaltens oder zu Werbezwecken.
      </p>

      <h4>Welche Rechte haben Sie bez&uuml;glich Ihrer Daten?</h4>
      <p class="muted">
        Sie haben jederzeit das Recht, unentgeltlich Auskunft &uuml;ber Herkunft, Empf&auml;nger und Zweck Ihrer gespeicherten personenbezogenen Daten zu erhalten.
        Sie haben au&szlig;erdem ein Recht auf Berichtigung oder L&ouml;schung dieser Daten.
        Au&szlig;erdem haben Sie das Recht, unter bestimmten Umst&auml;nden die Einschr&auml;nkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen.
        Des Weiteren steht Ihnen ein Beschwerderecht bei der zust&auml;ndigen Aufsichtsbeh&ouml;rde zu.
      </p>
    </div>

    <div class="card">
      <h2>2. Hosting</h2>
      <p class="muted">Wir hosten die Inhalte unserer Website bei folgendem Anbieter:</p>

      <h3>Externes Hosting</h3>
      <p class="muted">
        Diese Website wird extern gehostet. Die personenbezogenen Daten, die beim Besuch dieser Website verarbeitet werden, werden auf den Servern des Hosters gespeichert.
        Hierbei kann es sich vor allem um IP Adressen, Meta und Kommunikationsdaten (z. B. Browsertyp, Betriebssystem, Zeitpunkt des Seitenaufrufs),
        Websitezugriffe (Server Logfiles) und sonstige technisch erforderliche Daten zur Bereitstellung und Sicherheit handeln.
      </p>
      <p class="muted">
        Das externe Hosting erfolgt im Interesse einer sicheren, schnellen und effizienten Bereitstellung des Online Angebots (Art. 6 Abs. 1 lit. f DSGVO).
      </p>

      <h3>Eingesetzter Hoster</h3>
      <p class="muted">
        GitHub, Inc, 548 4th St, San Francisco, CA 94107, USA (GitHub Pages)
      </p>
    </div>

    <div class="card">
      <h2>3. Allgemeine Hinweise und Pflichtinformationen</h2>

      <h3>Datenschutz</h3>
      <p class="muted">
        Die Betreiber dieser Seiten nehmen den Schutz Ihrer pers&ouml;nlichen Daten sehr ernst.
        Wir behandeln Ihre personenbezogenen Daten vertraulich und entsprechend den gesetzlichen Datenschutzvorschriften sowie dieser Datenschutzerkl&auml;rung.
      </p>
      <p class="muted">
        Wir weisen darauf hin, dass die Daten&uuml;bertragung im Internet, zum Beispiel bei der Kommunikation per E Mail, Sicherheitsl&uuml;cken aufweisen kann.
        Ein l&uuml;ckenloser Schutz der Daten vor dem Zugriff durch Dritte ist nicht m&ouml;glich.
      </p>

      <h3>Hinweis zur verantwortlichen Stelle</h3>
      <p class="muted">Die verantwortliche Stelle f&uuml;r die Datenverarbeitung auf dieser Website ist:</p>
      <p class="muted">
        <b style="color:#fff">Stefan H&auml;bich</b><br>
        Frankfurter Stra&szlig;e 219<br>
        35398 Gie&szlig;en<br><br>
        E Mail: <a href="mailto:stefan.haebich@posteo.de">stefan.haebich@posteo.de</a>
      </p>
      <p class="muted">
        Verantwortliche Stelle ist die nat&uuml;rliche oder juristische Person, die allein oder gemeinsam mit anderen &uuml;ber die Zwecke und Mittel der
        Verarbeitung von personenbezogenen Daten entscheidet.
      </p>

      <h3>Speicherdauer</h3>
      <p class="muted">
        Soweit innerhalb dieser Datenschutzerkl&auml;rung keine speziellere Speicherdauer genannt wurde, verbleiben Ihre personenbezogenen Daten bei uns,
        bis der Zweck f&uuml;r die Datenverarbeitung entf&auml;llt. Wenn Sie ein berechtigtes L&ouml;schersuchen geltend machen, werden Ihre Daten gel&ouml;scht,
        sofern keine anderen rechtlich zul&auml;ssigen Gr&uuml;nde f&uuml;r die Speicherung bestehen, zum Beispiel gesetzliche Aufbewahrungsfristen.
      </p>

      <h3>Rechtsgrundlagen der Datenverarbeitung</h3>
      <p class="muted">
        Wir verarbeiten personenbezogene Daten nur, soweit dies gesetzlich erlaubt ist.
        Technische Daten zur Bereitstellung und Sicherheit der Website werden auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO verarbeitet.
        Sofern Sie uns per E Mail kontaktieren, erfolgt die Verarbeitung zur Bearbeitung Ihrer Anfrage auf Grundlage von Art. 6 Abs. 1 lit. b DSGVO
        (sofern vorvertraglich) oder Art. 6 Abs. 1 lit. f DSGVO (berechtigtes Interesse an der Beantwortung).
      </p>
      <p class="muted">
        Wir verwenden <b style="color:#fff">keine Tracking oder Analyse Tools</b>, setzen <b style="color:#fff">keine Marketing Cookies</b> ein und
        binden <b style="color:#fff">keine externen Dienste</b> ein, die eine Einwilligung nach &sect; 25 TDDDG erfordern.
      </p>

      <h3>Empf&auml;nger von personenbezogenen Daten</h3>
      <p class="muted">
        Empf&auml;nger technischer Daten ist der eingesetzte Hosting Anbieter (GitHub Pages).
        Eine &Uuml;bermittlung weiterer personenbezogener Daten an Dritte erfolgt nur, wenn dies zur Bearbeitung Ihrer Anfrage erforderlich ist,
        wir gesetzlich dazu verpflichtet sind oder eine Rechtsgrundlage die Weitergabe erlaubt.
      </p>

      <h3>Widerspruchsrecht (Art. 21 DSGVO)</h3>
      <p class="muted">
        Wenn die Datenverarbeitung auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO erfolgt, haben Sie jederzeit das Recht, aus Gr&uuml;nden,
        die sich aus Ihrer besonderen Situation ergeben, gegen die Verarbeitung Sie betreffender personenbezogener Daten Widerspruch einzulegen.
        Wenn Sie Widerspruch einlegen, verarbeiten wir die betroffenen Daten nicht mehr, es sei denn, wir k&ouml;nnen zwingende schutzw&uuml;rdige Gr&uuml;nde
        nachweisen, die Ihre Interessen, Rechte und Freiheiten &uuml;berwiegen, oder die Verarbeitung dient der Geltendmachung, Aus&uuml;bung oder Verteidigung
        von Rechtsanspr&uuml;chen.
      </p>

      <h3>Beschwerderecht</h3>
      <p class="muted">
        Im Falle von Verst&ouml;&szlig;en gegen die DSGVO steht Ihnen ein Beschwerderecht bei einer Aufsichtsbeh&ouml;rde zu.
      </p>

      <h3>Auskunft, Berichtigung und L&ouml;schung</h3>
      <p class="muted">
        Sie haben jederzeit das Recht auf unentgeltliche Auskunft &uuml;ber Ihre gespeicherten personenbezogenen Daten, deren Herkunft und Empf&auml;nger
        sowie den Zweck der Verarbeitung und gegebenenfalls ein Recht auf Berichtigung oder L&ouml;schung.
      </p>

      <h3>Recht auf Einschr&auml;nkung der Verarbeitung</h3>
      <p class="muted">
        Sie haben das Recht, die Einschr&auml;nkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen. Dieses Recht besteht insbesondere,
        wenn Sie die Richtigkeit bestreiten, die Verarbeitung unrechtm&auml;&szlig;ig ist, die Daten f&uuml;r Rechtsanspr&uuml;che ben&ouml;tigt werden
        oder ein Widerspruch nach Art. 21 Abs. 1 DSGVO vorliegt und die Interessenabw&auml;gung noch offen ist.
      </p>
      <ul class="muted">
        <li>Pr&uuml;fung der Richtigkeit: Einschr&auml;nkung f&uuml;r die Dauer der Pr&uuml;fung</li>
        <li>Unrechtm&auml;&szlig;ige Verarbeitung: Einschr&auml;nkung statt L&ouml;schung</li>
        <li>Rechtsanspr&uuml;che: Einschr&auml;nkung statt L&ouml;schung, wenn Daten ben&ouml;tigt werden</li>
        <li>Widerspruch: Einschr&auml;nkung, solange die Abw&auml;gung nicht abgeschlossen ist</li>
      </ul>
      <p class="muted">
        Wenn die Verarbeitung eingeschr&auml;nkt wurde, d&uuml;rfen diese Daten nur zur Geltendmachung, Aus&uuml;bung oder Verteidigung von Rechtsanspr&uuml;chen
        oder aus Gr&uuml;nden eines wichtigen &ouml;ffentlichen Interesses verarbeitet werden.
      </p>
    </div>

    <div class="card">
      <h2>4. Datenerfassung auf dieser Website</h2>

      <h3>Anfrage per E Mail</h3>
      <p class="muted">
        Wenn Sie uns per E Mail kontaktieren, wird Ihre Anfrage inklusive aller daraus hervorgehenden personenbezogenen Daten
        wie Name, E Mail Adresse und Inhalt der Nachricht zum Zwecke der Bearbeitung gespeichert und verarbeitet.
        Diese Daten geben wir nicht ohne Ihre Einwilligung weiter.
      </p>
      <p class="muted">
        Die Verarbeitung erfolgt auf Grundlage von Art. 6 Abs. 1 lit. b DSGVO, sofern die Anfrage mit der Erf&uuml;llung vorvertraglicher Ma&szlig;nahmen
        zusammenh&auml;ngt. In allen &uuml;brigen F&auml;llen beruht sie auf unserem berechtigten Interesse an der effektiven Bearbeitung (Art. 6 Abs. 1 lit. f DSGVO).
      </p>
      <p class="muted">
        Die an uns &uuml;bersandten Daten verbleiben bei uns, bis Sie uns zur L&ouml;schung auffordern oder der Zweck der Speicherung entf&auml;llt.
        Zwingende gesetzliche Bestimmungen, insbesondere gesetzliche Aufbewahrungsfristen, bleiben unber&uuml;hrt.
      </p>

      <h3>Hinweis zu Fotos und Namen auf der Website</h3>
      <p class="muted">
        Auf dieser Website k&ouml;nnen Fotos und Namen von Personen ver&ouml;ffentlicht sein.
        Die Ver&ouml;ffentlichung erfolgt ausschlie&szlig;lich mit Einwilligung der jeweiligen Person(en).
        Rechtsgrundlage ist Art. 6 Abs. 1 lit. a DSGVO. Die Einwilligung kann jederzeit mit Wirkung f&uuml;r die Zukunft widerrufen werden.
      </p>
    </div>

  </div>
</body>
</html>
